{
  "app-store": "Appstore",
  "coming-soon": "Coming soon...",
  "contact-send-us-message-and-we-will-reply": "Send us a message and we'll reply you in a jiffy",
  "contact.email": "Email",
  "contact.message": "Message",
  "contact.name": "Name",
  "contact.phone-number": "Phone Number",
  "contact.ready-to-contct-us": "Ready to Contact Us?",
  "contact.send-message": "Nachricht senden",
  "contact.we-received-your-message": "We received your message. We'll get in touch soon!",
  "countries.in-countries": "In {countries} country",
  "features.bau-sender": "Bab al Umrah",
  "features.bau-sender-description": "Apply for Umrah visa through the Bab-A-Umrah system in one go. Save hours of tedious data entry work. Resize photos to the correct dimension before sending. You are also not limited by speed or time out as you can work on traveller data localy even before you have access. No more rush or mistakes.",
  "features.complete-software": "HAJonSoft is a travel management software designed by Hajj and Umrah professionals. It allows you to connect to the Ministry of Hajj and Umrah to apply for entry visa to Arabia. We are more than just a software, we are also a community available to help you send more travellers accurately through the use of your document reader, or online sales. For more information or download links please check the items below.",
  "features.ehaj-integration": "EHaj",
  "features.ehaj-integration-description": "Apply for Haj visa through the EHaj system in one go. Save hours of tedious data entry work including the lengthy EHaj package creation. HAJonSoft will resize photos to the correct dimension before sending to EHaj. You are also not limited by speed or time out as you can work on traveller data localy months in advance even before you have access to EHaj. No more rush. No more mistakes.",
  "features.gma-sender": "Gabul ya Haj/GAMA",
  "features.gma-sender-description": "Apply for Umrah visa through the Gabul-ya-Haj system in one go. Save hours of tedious data entry work. Resize photos to the correct dimension before sending. You are also not limited by speed or time out as you can work on traveller data localy even before you have access. No more rush or mistakes.",
  "features.manage-effortlessly": "Manage your Hajj and Umrah business effortlessly",
  "features.quality-passport-reader": "Scan passports",
  "features.quality-passport-reader-description": "Read passport information quickly and accurtely. We support 3M, Gemalto, ARH ComboSmart and Suprema. A passport scan takes only one second and captures standard fields in addition to caluculating or defaulting non standard fields like issue date, issue place, place of birth, arabic name, profession and previous nationality. Click your reader model to download installation drivers and software",
  "features.sell": "Sell Online",
  "features.sell-description": "Sell Haj and Umrah packages online using Dove. Dove is a product that can list your package details on your-own-domain.com 24/7. Dove can also accept traveller reservations, collect passport data including images. Passport images as well as personal photos can be uploaded easily and precisely by travellers.",
  "features.twf-sender": "Tawaf",
  "features.twf-sender-description": "Apply for Umrah visa through the Tawaf system in one go. Save hours of tedious data entry work. Resize photos to the correct dimension before sending. You are also not limited by speed or time out as you can work on traveller data localy even before you have access. No more rush or mistakes.",
  "features.wtu-sender": "Way to Umrah",
  "features.wtu-sender-description": "Apply for Umrah visa through the Way-To-Umrah system in one go. Save hours of tedious data entry work. Resize photos to the correct dimension before sending. You are also not limited by speed or time out as you can work on traveller data localy even before you have access. No more rush or mistakes.",
  "find": "Visa by Proxy",
  "footer.about-us": "About Us",
  "footer.common-questions": "Join community",
  "footer.company": "company",
  "footer.desktop": "Hawk",
  "footer.insights": "Test account",
  "footer.our-product": "Our product",
  "footer.resources": "Resources",
  "get-started": "Loslegen",
  "get-started.more-than-software": "We are more than a Travel Software!",
  "get-started.see-platform": "See the Platform",
  "get-started.we-are-team": "We are a team of technical specialists, working together to create a modern experience for Haj and Umrah transactions.",
  "get-the-app": "Get the app",
  "google-play": "Google Play",
  "header.contact-us": "Contact Us",
  "header.demo": "Demo & Training",
  "header.downloads": "Downloads",
  "header.features": "Features",
  "header.home": "Home",
  "header.kea": "Kea (Beta)",
  "header.pricing": "Pricing",
  "header.telephone": "1(949) 522-1879",
  "help": "Help",
  "includes": "INCLUDES",
  "premium": "Premium",
  "pricing.100-visa-proxy": "100 visas by proxy",
  "pricing.15-support-calls": "15 Support calls",
  "pricing.15-years-support": "15 years support",
  "pricing.basic": "Basic",
  "pricing.basic-learn-more": "Your own database. 1GB for data and 5GB for photos and passports. Get your own dedicated sales and administration sites. Automatic updates for life. This is a required and non refundable purchase in order to use the software.",
  "pricing.basic-subheader": "Software and Database",
  "pricing.buy-now": "Buy now",
  "pricing.haj": "HAJ",
  "pricing.haj-umrah": "Hajj and Umrah",
  "pricing.installation": "Installation",
  "pricing.learn-more": "Mehr erfahren",
  "pricing.lifetime": "Lebenszeit-Proxy",
  "pricing.lifetime-learn-more": "Unterstützung für Hadsch und Umrah seit 15 Jahren. Sie können sicher sein, dass wir alle Ihre Visa einmal pro Tag ausstellen. Wir werden alle Ihre Hadsch- und Umrah-Visa suchen und bearbeiten, um einen reibungslosen Geschäftsbetrieb zu gewährleisten",
  "pricing.one-support-hour": "1 Support-Stunde",
  "pricing.one-time": "Einmal",
  "pricing.per-15-years": "Alle 15 Jahre",
  "pricing.per-haj-season": "Pro Hadsch-Saison",
  "pricing.per-umrah-season": "Pro Umrah-Saison",
  "pricing.season-support": "Saisonunterstützung",
  "pricing.season-support-haj": "HAJ-Unterstützung",
  "pricing.season-support-haj-learn-more": "Unterstützung bei der Nutzung des Hadsch-Systems, bei der Pilgerreservierung, beim Erstellen von Paketen, die für den Dienst erforderlich sind. In Meetings und Videos geben wir Antworten auf Ihre Fragen. Wir werden auch in Ihrem Namen bis zu 100 Hadsch-Visa ausstellen, wie in diesem Plan enthalten.",
  "pricing.season-support-umrah": "Umrah-Unterstützung",
  "pricing.season-support-umrah-learn-more": "Holen Sie sich die Unterstützung, die für eine effiziente Nutzung der Software erforderlich ist. Unser Support umfasst Meetings, Verbindung zu Ihrem Computer, Videos, Telefonate und bis zu 100 Visa, die wir in Ihrem Namen ausstellen, die in diesem Plan enthalten sind.",
  "pricing.unlimited-support-calls": "500 Support-Anrufe",
  "pricing.unlimited-visa-proxy": "5000 Visa per Proxy",
  "pricing.video-training": "Videoschulung",
  "sign-up": "Anmelden",
  "umrah": "Umra",
  "usd": "USD",
  "web": "Adler",
  "footer.Hawk": "Falke",
  "footer.Eagle": "Adler",
  "footer.Nest": "Nest"
}
