{
  "app-store": "ऐप स्टोर",
  "coming-soon": "जल्द आ रहा है...",
  "contact-send-us-message-and-we-will-reply": "हमें एक संदेश भेजें और हम आपको एक पल में जवाब देंगे",
  "contact.email": "ईमेल",
  "contact.message": "संदेश",
  "contact.name": "नाम",
  "contact.phone-number": "फ़ोन नंबर",
  "contact.ready-to-contct-us": "हमसे संपर्क करने के लिए तैयार हैं?",
  "contact.send-message": "मेसेज भेजें",
  "contact.we-received-your-message": "हमें आपका संदेश प्राप्त हुआ। हम जल्द ही संपर्क करेंगे!",
  "countries.in-countries": " {countries} देश में",
  "features.bau-sender": "बाब अल उमराही",
  "features.bau-sender-description": "एक बार में बाब-ए-उमराह प्रणाली के माध्यम से उमराह वीजा के लिए आवेदन करें। थकाऊ डेटा प्रविष्टि कार्य के घंटे बचाएं। भेजने से पहले फ़ोटो को सही आयाम में आकार दें। आप स्पीड या टाइम आउट तक भी सीमित नहीं हैं क्योंकि आपके पास एक्सेस होने से पहले ही आप स्थानीय रूप से यात्री डेटा पर काम कर सकते हैं। कोई और जल्दी या गलतियाँ नहीं।",
  "features.complete-software": "HAJonSoft हज और उमराह पेशेवरों द्वारा डिजाइन किया गया एक यात्रा प्रबंधन सॉफ्टवेयर है। यह आपको अरब में प्रवेश वीजा के लिए आवेदन करने के लिए हज और उमराह मंत्रालय से जुड़ने की अनुमति देता है। हम सिर्फ एक सॉफ्टवेयर से ज्यादा हैं, हम आपके दस्तावेज़ रीडर, या ऑनलाइन बिक्री के उपयोग के माध्यम से अधिक यात्रियों को सटीक रूप से भेजने में आपकी सहायता के लिए उपलब्ध एक समुदाय भी हैं। अधिक जानकारी या डाउनलोड लिंक के लिए कृपया नीचे दिए गए आइटम देखें।",
  "features.ehaj-integration": "एहजो",
  "features.ehaj-integration-description": "EHaj प्रणाली के माध्यम से एक बार में हज वीजा के लिए आवेदन करें। लंबा EHaj पैकेज बनाने सहित डेटा एंट्री के घंटों को बचाएं। EHaj पर भेजने से पहले HAJonSoft फ़ोटो को सही आयाम में आकार देगा। आप स्पीड या टाइम आउट तक भी सीमित नहीं हैं क्योंकि आप EHaj तक पहुंचने से पहले ही महीनों पहले यात्री डेटा लोकल पर काम कर सकते हैं। कोई और जल्दी नहीं। अब और गलतियां नहीं।",
  "features.gma-sender": "गबुल या हज/गामा",
  "features.gma-sender-description": "एक बार में गबुल-या-हज प्रणाली के माध्यम से उमराह वीजा के लिए आवेदन करें। थकाऊ डेटा प्रविष्टि कार्य के घंटे बचाएं। भेजने से पहले फ़ोटो को सही आयाम में आकार दें। आप स्पीड या टाइम आउट तक भी सीमित नहीं हैं क्योंकि आपके पास एक्सेस होने से पहले ही आप स्थानीय रूप से यात्री डेटा पर काम कर सकते हैं। कोई और जल्दी या गलतियाँ नहीं।",
  "features.manage-effortlessly": "अपने हज और उमराह व्यवसाय को सहजता से प्रबंधित करें",
  "features.quality-passport-reader": "पासपोर्ट स्कैन करें",
  "features.quality-passport-reader-description": "पासपोर्ट की जानकारी जल्दी और सटीकता से पढ़ें। हम 3M, Gemalto, ARH ComboSmart और Suprema का समर्थन करते हैं। पासपोर्ट स्कैन में केवल एक सेकंड का समय लगता है और गैर मानक क्षेत्रों जैसे निर्गम तिथि, निर्गम स्थान, जन्म स्थान, अरबी नाम, पेशा और पिछली राष्ट्रीयता की गणना या चूक करने के अलावा मानक क्षेत्रों को कैप्चर करता है। इंस्टॉलेशन ड्राइवर और सॉफ़्टवेयर डाउनलोड करने के लिए अपने रीडर मॉडल पर क्लिक करें",
  "features.sell": "ऑनलाइन बेचें",
  "features.sell-description": "डव का उपयोग करके हज और उमराह पैकेज ऑनलाइन बेचें। डव एक ऐसा उत्पाद है जो आपके पैकेज के विवरण को your-own-domain.com 24/7 पर सूचीबद्ध कर सकता है। कबूतर भी यात्री आरक्षण स्वीकार कर सकते हैं, छवियों सहित पासपोर्ट डेटा एकत्र कर सकते हैं। पासपोर्ट छवियों के साथ-साथ व्यक्तिगत तस्वीरें यात्रियों द्वारा आसानी से और सटीक रूप से अपलोड की जा सकती हैं।",
  "features.twf-sender": "तवाफ़",
  "features.twf-sender-description": "एक बार में तवाफ प्रणाली के माध्यम से उमराह वीजा के लिए आवेदन करें। थकाऊ डेटा प्रविष्टि कार्य के घंटे बचाएं। भेजने से पहले फ़ोटो को सही आयाम में आकार दें। आप स्पीड या टाइम आउट तक भी सीमित नहीं हैं क्योंकि आपके पास एक्सेस होने से पहले ही आप स्थानीय रूप से यात्री डेटा पर काम कर सकते हैं। कोई और जल्दी या गलतियाँ नहीं।",
  "features.wtu-sender": "उमराही का रास्ता",
  "features.wtu-sender-description": "एक बार में वे-टू-उमराह प्रणाली के माध्यम से उमराह वीजा के लिए आवेदन करें। थकाऊ डेटा प्रविष्टि कार्य के घंटे बचाएं। भेजने से पहले फ़ोटो को सही आयाम में आकार दें। आप स्पीड या टाइम आउट तक भी सीमित नहीं हैं क्योंकि आपके पास एक्सेस होने से पहले ही आप स्थानीय रूप से यात्री डेटा पर काम कर सकते हैं। कोई और जल्दी या गलतियाँ नहीं।",
  "find": "प्रॉक्सी द्वारा वीजा",
  "footer.about-us": "हमारे बारे में",
  "footer.common-questions": "समुदाय में शामिल हों",
  "footer.company": "कंपनी",
  "footer.desktop": "बाज़",
  "footer.insights": "परीक्षण खाता",
  "footer.our-product": "हमारे उत्पाद",
  "footer.resources": "साधन",
  "get-started": "शुरू हो जाओ",
  "get-started.more-than-software": "हम एक यात्रा सॉफ्टवेयर से कहीं अधिक हैं!",
  "get-started.see-platform": "मंच देखें",
  "get-started.we-are-team": "हम तकनीकी विशेषज्ञों की एक टीम हैं, जो हज और उमराह लेनदेन के लिए एक आधुनिक अनुभव बनाने के लिए मिलकर काम कर रहे हैं।",
  "get-the-app": "एप्लिकेशन लें",
  "google-play": "गूगल प्ले",
  "header.contact-us": "हमसे संपर्क करें",
  "header.demo": "डेमो और प्रशिक्षण",
  "header.downloads": "डाउनलोड",
  "header.features": "विशेषताएं",
  "header.home": "होम",
  "header.kea": "लॉग इन करें",
  "header.pricing": "मूल्य निर्धारण",
  "header.telephone": "1(949) 522-1879",
  "help": "मदद",
  "includes": "शामिल",
  "premium": "प्रीमियम",
  "pricing.100-visa-proxy": "प्रॉक्सी द्वारा १०० वीजा",
  "pricing.15-support-calls": "15 समर्थन कॉल",
  "pricing.15-years-support": "15 साल का समर्थन",
  "pricing.basic": "बुनियादी",
  "pricing.basic-learn-more": "आपका अपना डेटाबेस। डेटा के लिए 1GB और फोटो और पासपोर्ट के लिए 5GB। अपनी खुद की समर्पित बिक्री और प्रशासन साइट प्राप्त करें। जीवन के लिए स्वचालित अद्यतन। सॉफ़्टवेयर का उपयोग करने के लिए यह एक आवश्यक और गैर-वापसी योग्य खरीद है।",
  "pricing.basic-subheader": "सॉफ्टवेयर और डेटाबेस",
  "pricing.buy-now": "अभी खरीदें",
  "pricing.haj": "हज",
  "pricing.haj-umrah": "हज और उमराह",
  "pricing.installation": "इंस्टालेशन",
  "pricing.learn-more": "और अधिक जानें",
  "pricing.lifetime": "लाइफ टाइम प्रॉक्सी",
  "pricing.lifetime-learn-more": "15 साल के लिए हज और उमराह दोनों के लिए समर्थन। आप आश्वस्त हो सकते हैं कि हम आपके सभी वीज़ा प्रति दिन एक बार जारी करेंगे। हम आपके व्यवसाय के सुचारू संचालन की गारंटी के लिए आपके सभी हज और उमराह वीजा को शूट करने और संसाधित करने में परेशानी करेंगे",
  "pricing.one-support-hour": "1 समर्थन घंटा",
  "pricing.one-time": "एक बार",
  "pricing.per-15-years": "प्रति 15 वर्ष",
  "pricing.per-haj-season": "प्रति हज सीजन",
  "pricing.per-umrah-season": "प्रति उमराह सीजन",
  "pricing.season-support": "सीज़न सपोर्ट",
  "pricing.season-support-haj": "हज सहायता",
  "pricing.season-support-haj-learn-more": "हज प्रणाली का उपयोग करने, तीर्थयात्रियों का आरक्षण करने, मंत्रालय के लिए आवश्यक पैकेज बनाने में सहायता। हम आपके सवालों के जवाब मीटिंग और वीडियो के जरिए देंगे। हम आपकी ओर से 100 हज वीजा भी जारी करेंगे जैसा कि इस योजना में शामिल है।",
  "pricing.season-support-umrah": "उमराह समर्थन",
  "pricing.season-support-umrah-learn-more": "सॉफ़्टवेयर का कुशलतापूर्वक उपयोग करने के लिए आवश्यक सहायता प्राप्त करें। हमारे समर्थन में बैठकें, आपकी मशीन से जुड़ना, वीडियो, फोन कॉल और 100 वीज़ा तक शामिल हैं जिन्हें हम आपकी ओर से इस योजना में शामिल करेंगे।",
  "pricing.unlimited-support-calls": "५०० समर्थन कॉल",
  "pricing.unlimited-visa-proxy": "प्रॉक्सी द्वारा 5000 वीजा",
  "pricing.video-training": "वीडियो प्रशिक्षण",
  "pricing.unlimited": "असीमित",
  "pricing.total-pax": "{total} कुल यात्री",
  "pricing.doc-scans": "{total} दस्तावेज़ स्कैन",
  "pricing.premium-support": "{total} प्रीमियम समर्थन",
  "pricing.technical-support": "तकनीकी सहायता",
  "pricing.dedicated-server": "समर्पित सर्वर",
  "pricing.per-season": "/ सीज़न",
  "pricing.plan-free": "फ्री",
  "pricing.plan-basic": "बेसिक",
  "pricing.plan-pro": "पेशेवर",
  "pricing.plan-lifetime": "लाइफटाइम",
  "sign-up": "साइन अप करें",
  "umrah": "उमराही",
  "usd": "USD",
  "web": "गिद्ध",
  "footer.Hawk": "बाज़",
  "footer.Eagle": "गिद्ध",
  "footer.Nest": "घोंसला",
  "introduction-to-hajonsoft-kea": "",
  "pricing.one-time-payment-volume-pricing": "",
  "prix.par-saison": "",
  "tarification.plan-basic": "",
  "pricing.up-to-100-pax": "100 तक स्कैन करें",
  "pricing.up-to-10k-pax": "30,000 तक स्कैन",
  "pricing.up-to-1k-pax": "10,000 तक स्कैन"
}
