{
  "app-store": "App Store",
  "coming-soon": "Prossimamente...",
  "contact-send-us-message-and-we-will-reply": "Inviaci un messaggio e ti risponderemo in un batter d'occhio",
  "contact.email": "E-mail",
  "contact.message": "Messaggio",
  "contact.name": "Nome",
  "contact.phone-number": "Numero di telefono",
  "contact.ready-to-contct-us": "Pronto a contattarci?",
  "contact.send-message": "Invia messaggio",
  "contact.we-received-your-message": "Abbiamo ricevuto il tuo messaggio. Ci metteremo presto in contatto!",
  "countries.in-countries": "In {countries} paese",
  "features.bau-sender": "Bab al Umrah",
  "features.bau-sender-description": "Richiedi il visto Umrah attraverso il sistema Bab-A-Umrah in una volta sola. Risparmia ore di noioso lavoro di inserimento dati. Ridimensiona le foto alla dimensione corretta prima di inviarle. Inoltre, non sei limitato dalla velocità o dal timeout poiché puoi lavorare sui dati dei viaggiatori localmente anche prima di averne accesso. Niente più fretta o errori.",
  "features.complete-software": "HAJonSoft è un software di gestione dei viaggi progettato da professionisti Hajj e Umrah. Ti consente di collegarti al Ministero dell'Hajj e dell'Umrah per richiedere il visto di ingresso in Arabia. Siamo più di un semplice software, siamo anche una community disponibile per aiutarti a inviare più viaggiatori in modo accurato attraverso l'uso del tuo lettore di documenti o le vendite online. Per ulteriori informazioni o collegamenti per il download, controllare gli elementi di seguito.",
  "features.ehaj-integration": "EHaj",
  "features.ehaj-integration-description": "Richiedi il visto Haj attraverso il sistema EHaj in una volta sola. Risparmia ore di noioso lavoro di inserimento dati, inclusa la lunga creazione di pacchetti EHaj. HAJonSoft ridimensionerà le foto alla dimensione corretta prima di inviarle a EHaj. Inoltre, non sei limitato dalla velocità o dal timeout in quanto puoi lavorare sui dati dei viaggiatori localmente con mesi di anticipo anche prima di avere accesso a EHaj. Niente più fretta. Niente più errori.",
  "features.gma-sender": "Gabul ya Haj/GAMA",
  "features.gma-sender-description": "Richiedi il visto Umrah attraverso il sistema Gabul-ya-Haj in una volta sola. Risparmia ore di noioso lavoro di inserimento dati. Ridimensiona le foto alla dimensione corretta prima di inviarle. Inoltre, non sei limitato dalla velocità o dal timeout poiché puoi lavorare sui dati dei viaggiatori localmente anche prima di averne accesso. Niente più fretta o errori.",
  "features.manage-effortlessly": "Gestisci la tua attività Hajj e Umrah senza sforzo",
  "features.quality-passport-reader": "Scansiona passaporti",
  "features.quality-passport-reader-description": "Leggi le informazioni sul passaporto in modo rapido e accurato. Supportiamo 3M, Gemalto, ARH ComboSmart e Suprema. Una scansione del passaporto richiede solo un secondo e acquisisce i campi standard oltre a calcolare o a campi non standard come data di emissione, luogo di emissione, luogo di nascita, nome arabo, professione e nazionalità precedente. Fare clic sul modello del lettore per scaricare i driver e il software di installazione",
  "features.sell": "Vendi online",
  "features.sell-description": "Vendi pacchetti Haj e Umrah online utilizzando Dove. Dove è un prodotto che può elencare i dettagli del pacchetto su your-own-domain.com 24 ore su 24, 7 giorni su 7. Dove può anche accettare le prenotazioni dei viaggiatori, raccogliere i dati del passaporto comprese le immagini. Le immagini del passaporto e le foto personali possono essere caricate facilmente e con precisione dai viaggiatori.",
  "features.twf-sender": "Tawaf",
  "features.twf-sender-description": "Richiedi il visto Umrah attraverso il sistema Tawaf in una volta sola. Risparmia ore di noioso lavoro di inserimento dati. Ridimensiona le foto alla dimensione corretta prima di inviarle. Inoltre, non sei limitato dalla velocità o dal timeout poiché puoi lavorare sui dati dei viaggiatori localmente anche prima di averne accesso. Niente più fretta o errori.",
  "features.wtu-sender": "Modo per Umra",
  "features.wtu-sender-description": "Richiedi il visto Umrah attraverso il sistema Way-To-Umrah in una volta sola. Risparmia ore di noioso lavoro di inserimento dati. Ridimensiona le foto alla dimensione corretta prima di inviarle. Inoltre, non sei limitato dalla velocità o dal timeout poiché puoi lavorare sui dati dei viaggiatori localmente anche prima di averne accesso. Niente più fretta o errori.",
  "find": "Visto per procura",
  "footer.about-us": "Riguardo a noi",
  "footer.common-questions": "Unisciti alla comunità",
  "footer.company": "Azienda",
  "footer.desktop": "Falco",
  "footer.insights": "Conto di prova",
  "footer.our-product": "Il nostro prodotto",
  "footer.resources": "Risorse",
  "get-started": "Iniziare",
  "get-started.more-than-software": "Siamo più di un software di viaggio!",
  "get-started.see-platform": "Vedi la piattaforma",
  "get-started.we-are-team": "Siamo un team di specialisti tecnici, che lavorano insieme per creare un'esperienza moderna per le transazioni Haj e Umrah.",
  "get-the-app": "scarica l'app",
  "google-play": "Google Play",
  "header.contact-us": "Contattaci",
  "header.demo": "Dimostrazione e formazione",
  "header.downloads": "Download",
  "header.features": "Caratteristiche",
  "header.home": "Casa",
  "header.kea": "Kea (Beta)",
  "header.pricing": "Prezzi",
  "header.telephone": "1(949) 522-1879",
  "help": "Aiuto",
  "includes": "include",
  "premium": "premio",
  "pricing.100-visa-proxy": "100 visti per procura",
  "pricing.15-support-calls": "15 chiamate di supporto",
  "pricing.15-years-support": "15 anni di supporto",
  "pricing.basic": "Di base",
  "pricing.basic-learn-more": "Il tuo database. 1GB per dati e 5GB per foto e passaporti. Ottieni i tuoi siti di vendita e amministrazione dedicati. Aggiornamenti automatici per tutta la vita. Questo è un acquisto obbligatorio e non rimborsabile per poter utilizzare il software.",
  "pricing.basic-subheader": "Software e database",
  "pricing.buy-now": "Acquista ora",
  "pricing.haj": "HAJ",
  "pricing.haj-umrah": "Hajj e Umrah",
  "pricing.installation": "Installazione",
  "pricing.learn-more": "Per saperne di più",
  "pricing.lifetime": "Proxy a vita",
  "pricing.lifetime-learn-more": "Supporto per hajj e umrah per 15 anni. Puoi resettare assicurandoti che rilasceremo tutti i tuoi visti una volta al giorno. Risolveremo i problemi ed elaboreremo tutti i tuoi visti haj e umrah per garantire il buon funzionamento della tua attività",
  "pricing.one-support-hour": "1 ora di supporto",
  "pricing.one-time": "Una volta",
  "pricing.per-15-years": "Per 15 anni",
  "pricing.per-haj-season": "Per stagione haj",
  "pricing.per-umrah-season": "Per umrah stagione",
  "pricing.season-support": "Supporto stagionale",
  "pricing.season-support-haj": "Supporto HAJ",
  "pricing.season-support-haj-learn-more": "Supporto per utilizzare il sistema haj, effettuare la prenotazione dei pellegrini, creare pacchetti richiesti dal ministero. Forniremo risposte alle tue domande attraverso incontri e video. Emetteremo anche fino a 100 visti haj per tuo conto come incluso in questo piano.",
  "pricing.season-support-umrah": "Supporto Umrah",
  "pricing.season-support-umrah-learn-more": "Ottieni il supporto necessario per utilizzare il software in modo efficiente. Il nostro supporto include riunioni, connessione alla tua macchina, video, telefonate e fino a 100 visti che emetteremo per tuo conto inclusi in questo piano.",
  "pricing.unlimited-support-calls": "500 chiamate di supporto",
  "pricing.unlimited-visa-proxy": "5000 visti per procura",
  "pricing.video-training": "Formazione video",
  "sign-up": "Iscriviti",
  "umrah": "Umra",
  "usd": "Dollaro statunitense",
  "web": "Aquila",
  "footer.Hawk": "Falco",
  "footer.Eagle": "Aquila",
  "footer.Nest": "Nido"
}
