{
  "app-store": "Stor aplikasi",
  "coming-soon": "Akan datang...",
  "contact-send-us-message-and-we-will-reply": "Hantarkan mesej kepada kami dan kami akan membalas anda dalam sekejap",
  "contact.email": "E-mel",
  "contact.message": "Mesej",
  "contact.name": "Nama",
  "contact.phone-number": "Nombor telefon",
  "contact.ready-to-contct-us": "Sedia Hubungi Kami?",
  "contact.send-message": "Menghantar mesej",
  "contact.we-received-your-message": "Kami menerima mesej anda. Kami akan segera menghubungi!",
  "countries.in-countries": "Di negara {countries} ",
  "features.bau-sender": "Bab al Umrah",
  "features.bau-sender-description": "Memohon visa Umrah melalui sistem Bab-A-Umrah dalam sekali jalan. Jimat berjam-jam kerja kemasukan data yang membosankan. Ubah saiz foto ke dimensi yang betul sebelum menghantar. Anda juga tidak dibatasi oleh kelajuan atau waktu keluar kerana anda dapat menggunakan data pengembara di tempat sebelum anda mendapat akses. Tidak perlu lagi terburu-buru atau melakukan kesalahan.",
  "features.complete-software": "HAJonSoft adalah perisian pengurusan perjalanan yang direka oleh profesional Haji dan Umrah. Ini membolehkan anda berhubung dengan Kementerian Haji dan Umrah untuk memohon visa masuk ke Arab. Kami lebih daripada sekadar perisian, kami juga komuniti yang tersedia untuk membantu anda menghantar lebih banyak pelancong dengan tepat melalui penggunaan pembaca dokumen anda, atau penjualan dalam talian. Untuk maklumat lebih lanjut atau pautan muat turun sila periksa item di bawah.",
  "features.ehaj-integration": "EHaj",
  "features.ehaj-integration-description": "Memohon visa Haji melalui sistem EHaj dalam sekali jalan. Jimat berjam-jam kerja kemasukan data yang membosankan termasuk pembuatan pakej EHaj yang panjang. HAJonSoft akan mengubah saiz foto ke dimensi yang betul sebelum dihantar ke EHaj. Anda juga tidak dibatasi oleh kelajuan atau waktu keluar kerana anda dapat menggunakan data pengembara sekitar beberapa bulan sebelumnya bahkan sebelum anda mendapat akses ke EHaj. Tidak perlu lagi terburu-buru. Tiada lagi kesilapan.",
  "features.gma-sender": "Gabul ya Haji / GAMA",
  "features.gma-sender-description": "Memohon visa Umrah melalui sistem Gabul-ya-Haji dalam sekali jalan. Jimat berjam-jam kerja kemasukan data yang membosankan. Ubah saiz foto ke dimensi yang betul sebelum menghantar. Anda juga tidak dibatasi oleh kelajuan atau waktu keluar kerana anda dapat menggunakan data pengembara di tempat sebelum anda mendapat akses. Tidak perlu lagi terburu-buru atau melakukan kesalahan.",
  "features.manage-effortlessly": "Uruskan perniagaan Haji dan Umrah anda dengan mudah",
  "features.quality-passport-reader": "Imbas pasport",
  "features.quality-passport-reader-description": "Baca maklumat pasport dengan cepat dan tepat. Kami menyokong 3M, Gemalto, ARH ComboSmart dan Suprema. Imbasan pasport hanya mengambil masa satu saat dan menangkap medan standard di samping menghitung atau melumpuhkan bidang bukan standard seperti tarikh terbitan, tempat terbitan, tempat lahir, nama arab, profesion dan kewarganegaraan sebelumnya. Klik model pembaca anda untuk memuat turun pemacu dan perisian pemasangan",
  "features.sell": "Jual Dalam Talian",
  "features.sell-description": "Jual pakej Haji dan Umrah secara dalam talian menggunakan Dove. Dove adalah produk yang dapat menyenaraikan butiran pakej anda di-domain-anda.com 24/7. Dove juga dapat menerima tempahan pelancong, mengumpulkan data pasport termasuk gambar. Gambar pasport dan juga gambar peribadi dapat dimuat naik dengan mudah dan tepat oleh pelancong.",
  "features.twf-sender": "Tawaf",
  "features.twf-sender-description": "Memohon visa Umrah melalui sistem Tawaf dalam sekali jalan. Jimat berjam-jam kerja kemasukan data yang membosankan. Ubah saiz foto ke dimensi yang betul sebelum menghantar. Anda juga tidak dibatasi oleh kelajuan atau waktu keluar kerana anda dapat menggunakan data pengembara di tempat sebelum anda mendapat akses. Tidak perlu lagi terburu-buru atau melakukan kesalahan.",
  "features.wtu-sender": "Jalan Menunaikan Umrah",
  "features.wtu-sender-description": "Memohon visa Umrah melalui sistem Way-To-Umrah dalam sekali jalan. Jimat berjam-jam kerja kemasukan data yang membosankan. Ubah saiz foto ke dimensi yang betul sebelum menghantar. Anda juga tidak dibatasi oleh kelajuan atau waktu keluar kerana anda dapat menggunakan data pengembara di tempat sebelum anda mendapat akses. Tidak perlu lagi terburu-buru atau melakukan kesalahan.",
  "find": "Visa oleh Proksi",
  "footer.about-us": "Tentang kita",
  "footer.common-questions": "Sertailah komuniti",
  "footer.company": "Syarikat",
  "footer.desktop": "Penjaja",
  "footer.insights": "Akaun ujian",
  "footer.our-product": "Produk kami",
  "footer.resources": "Sumber",
  "get-started": "Bermula",
  "get-started.more-than-software": "Kami lebih daripada Perisian Perjalanan!",
  "get-started.see-platform": "Lihat Platform",
  "get-started.we-are-team": "Kami adalah pasukan pakar teknikal, bekerjasama untuk mencipta pengalaman moden untuk transaksi Haji dan Umrah.",
  "get-the-app": "Dapatkan aplikasi",
  "google-play": "Google Play",
  "header.contact-us": "Hubungi Kami",
  "header.demo": "Demo & Latihan",
  "header.downloads": "Muat turun",
  "header.features": "ciri-ciri",
  "header.home": "HOME",
  "header.kea": "Log masuk",
  "header.pricing": "Harga",
  "header.telephone": "1 (949) 522-1879",
  "help": "HELP",
  "includes": "Termasuk",
  "premium": "Premium",
  "pricing.100-visa-proxy": "100 visa dengan proksi",
  "pricing.15-support-calls": "15 Panggilan sokongan",
  "pricing.15-years-support": "15 tahun sokongan",
  "pricing.basic": "Asas",
  "pricing.basic-learn-more": "Pangkalan data anda sendiri. 1GB untuk data dan 5GB untuk foto dan pasport. Dapatkan laman web penjualan dan pentadbiran anda sendiri. Kemas kini automatik seumur hidup. Ini adalah pembelian yang diperlukan dan tidak dapat dikembalikan untuk menggunakan perisian.",
  "pricing.basic-subheader": "Perisian dan Pangkalan Data",
  "pricing.buy-now": "Beli sekarang",
  "pricing.haj": "HAJ",
  "pricing.haj-umrah": "Haji dan Umrah",
  "pricing.installation": "Pemasangan",
  "pricing.learn-more": "Ketahui lebih lanjut",
  "pricing.lifetime": "Proksi Masa Hidup",
  "pricing.lifetime-learn-more": "Sokongan untuk menunaikan haji dan umrah selama 15 tahun. Anda boleh menetapkan semula dengan yakin bahawa kami akan mengeluarkan semua visa anda sekali sehari. Kami akan membuat masalah dan memproses semua visa haji dan umrah anda untuk menjamin kelancaran perniagaan anda",
  "pricing.one-support-hour": "1 jam sokongan",
  "pricing.one-time": "Satu kali",
  "pricing.per-15-years": "Setiap 15 tahun",
  "pricing.per-haj-season": "Setiap musim haji",
  "pricing.per-umrah-season": "Setiap musim umrah",
  "pricing.season-support": "Sokongan musim",
  "pricing.season-support-haj": "Sokongan HAJ",
  "pricing.season-support-haj-learn-more": "Sokongan untuk menggunakan sistem haji, membuat tempahan haji, membuat pakej yang diperlukan kementerian. Kami akan memberikan jawapan kepada soalan anda melalui mesyuarat, dan video. Kami juga akan mengeluarkan hingga 100 visa haji bagi pihak anda seperti yang termasuk dalam rancangan ini.",
  "pricing.season-support-umrah": "Sokongan Umrah",
  "pricing.season-support-umrah-learn-more": "Dapatkan sokongan yang diperlukan untuk menggunakan perisian dengan cekap. Sokongan kami merangkumi mesyuarat, penyambungan ke mesin anda, video, panggilan telefon dan hingga 100 visa yang akan kami keluarkan bagi pihak anda termasuk dalam rancangan ini.",
  "pricing.unlimited-support-calls": "500 panggilan sokongan",
  "pricing.unlimited-visa-proxy": "5000 visa melalui proksi",
  "pricing.video-training": "Latihan video",
  "pricing.unlimited": "Tidak terhad",
  "pricing.total-pax": "{total} Jumlah penumpang",
  "pricing.doc-scans": "{total} Imbasan dokumen",
  "pricing.premium-support": "{total} Sokongan premium",
  "pricing.technical-support": "Sokongan teknikal",
  "pricing.dedicated-server": "Pelayan khusus",
  "pricing.up-to-10k-pax": "Sehingga 30,000 penumpang",
  "pricing.up-to-1k-pax": "Sehingga 10,000 penumpang",
  "pricing.up-to-100-pax": "Sehingga 100 penumpang",
  "pricing.per-season": "/ season",
  "pricing.plan-free": "Percuma",
  "pricing.plan-basic": "Asas",
  "pricing.plan-pro": "Profesional",
  "pricing.plan-lifetime": "Seumur hidup",
  "sign-up": "Daftar",
  "umrah": "Umrah",
  "usd": "USD",
  "web": "Helang",
  "footer.Hawk": "Hawk",
  "footer.Eagle": "Helang",
  "footer.Nest": "sarang",
  "introduction-to-hajonsoft-kea": "",
  "pricing.one-time-payment-volume-pricing": "",
  "prix.par-saison": "",
  "tarification.plan-basic": ""
}
