{
  "app-store": "Магазин приложений",
  "coming-soon": "Скоро будет...",
  "contact-send-us-message-and-we-will-reply": "Отправьте нам сообщение, и мы ответим вам в мгновение ока",
  "contact.email": "Эл. адрес",
  "contact.message": "Сообщение",
  "contact.name": "название",
  "contact.phone-number": "Номер телефона",
  "contact.ready-to-contct-us": "Готовы с нами связаться?",
  "contact.send-message": "Отправить сообщение",
  "contact.we-received-your-message": "Мы получили ваше сообщение. Мы скоро свяжемся с вами!",
  "countries.in-countries": "В стране {countries} ",
  "features.bau-sender": "Баб аль-Умра",
  "features.bau-sender-description": "Подайте заявку на получение визы Умры через систему Баб-А-Умра за один раз. Сэкономьте часы утомительной работы по вводу данных. Перед отправкой измените размер фотографий до нужного размера. Вы также не ограничены скоростью или тайм-аутом, так как вы можете работать с данными о путешественниках локально даже до того, как у вас будет доступ. Больше никакой спешки или ошибок.",
  "features.complete-software": "HAJonSoft - это программное обеспечение для управления поездками, разработанное профессионалами в области хаджа и умры. Он позволяет вам связаться с Министерством хаджа и умры, чтобы подать заявку на въездную визу в Аравию. Мы - больше, чем просто программное обеспечение, мы также являемся сообществом, которое поможет вам точно отправлять больше путешественников с помощью устройства для чтения документов или онлайн-продаж. Для получения дополнительной информации или ссылок для скачивания, пожалуйста, проверьте элементы ниже.",
  "features.ehaj-integration": "EHaj",
  "features.ehaj-integration-description": "Подайте заявку на хадж-визу через систему EHaj за один раз. Сэкономьте часы утомительной работы по вводу данных, включая длительное создание пакета EHaj. HAJonSoft изменит размер фотографий до нужного размера перед отправкой в EHaj. Вы также не ограничены скоростью или тайм-аутом, так как вы можете работать с данными о путешественниках за несколько месяцев вперед, даже до того, как у вас будет доступ к EHaj. Больше никакой спешки. Больше никаких ошибок.",
  "features.gma-sender": "Габуль я Хадж / ГАМА",
  "features.gma-sender-description": "Подайте заявление на получение визы Умры через систему Габуль-я-Хадж за один раз. Сэкономьте часы утомительной работы по вводу данных. Перед отправкой измените размер фотографий до нужного размера. Вы также не ограничены скоростью или тайм-аутом, так как вы можете работать с данными о путешественниках локально даже до того, как у вас будет доступ. Больше никакой спешки или ошибок.",
  "features.manage-effortlessly": "Управляйте своим бизнесом в хадже и умре без особых усилий",
  "features.quality-passport-reader": "Скан паспортов",
  "features.quality-passport-reader-description": "Прочтите паспортные данные быстро и точно. Мы поддерживаем 3M, Gemalto, ARH ComboSmart и Suprema. Сканирование паспорта занимает всего одну секунду и захватывает стандартные поля в дополнение к вычислению или установке нестандартных полей по умолчанию, таких как дата выдачи, место выдачи, место рождения, арабское имя, профессия и предыдущее гражданство. Щелкните модель своего ридера, чтобы загрузить установочные драйверы и программное обеспечение.",
  "features.sell": "Продать онлайн",
  "features.sell-description": "Продавайте пакеты Хадж и Умра онлайн с помощью Dove. Dove - это продукт, который может размещать информацию о вашем пакете на your-own-domain.com 24/7. Dove также может принимать бронирования от путешественников, собирать паспортные данные, включая изображения. Путешественники могут легко и точно загрузить изображения на паспорт и личные фотографии.",
  "features.twf-sender": "Таваф",
  "features.twf-sender-description": "Подайте заявку на получение визы Умры через систему Таваф за один раз. Сэкономьте часы утомительной работы по вводу данных. Перед отправкой измените размер фотографий до нужного размера. Вы также не ограничены скоростью или тайм-аутом, так как вы можете работать с данными о путешественниках локально даже до того, как у вас будет доступ. Больше никакой спешки или ошибок.",
  "features.wtu-sender": "Путь к Умре",
  "features.wtu-sender-description": "Подайте заявку на получение визы Умры через систему Way-To-Umrah за один раз. Сэкономьте часы утомительной работы по вводу данных. Перед отправкой измените размер фотографий до нужного размера. Вы также не ограничены скоростью или тайм-аутом, так как вы можете работать с данными о путешественниках локально даже до того, как у вас будет доступ. Больше никакой спешки или ошибок.",
  "find": "Виза по доверенности",
  "footer.about-us": "О нас",
  "footer.common-questions": "Присоединяйтесь к сообществу",
  "footer.company": "Компания",
  "footer.desktop": "ястреб",
  "footer.insights": "Тестовая учетная запись",
  "footer.our-product": "Наш продукт",
  "footer.resources": "ресурсы",
  "get-started": "Начать",
  "get-started.more-than-software": "Мы больше, чем программа для путешествий!",
  "get-started.see-platform": "Посмотреть платформу",
  "get-started.we-are-team": "Мы - команда технических специалистов, работающих вместе, чтобы создать современный опыт для транзакций хаджа и умры.",
  "get-the-app": "Получить приложение",
  "google-play": "Гугл игры",
  "header.contact-us": "Связаться с нами",
  "header.demo": "Демо и обучение",
  "header.downloads": "Загрузки",
  "header.features": "Характеристики",
  "header.home": "Главная",
  "header.kea": "Авторизоваться",
  "header.pricing": "ценообразование",
  "header.telephone": "1 (949) 522-1879",
  "help": "Помогите",
  "includes": "Включает в себя",
  "premium": "премия",
  "pricing.100-visa-proxy": "100 виз по доверенности",
  "pricing.15-support-calls": "15 звонков в службу поддержки",
  "pricing.15-years-support": "15 лет поддержки",
  "pricing.basic": "основной",
  "pricing.basic-learn-more": "Ваша собственная база данных. 1 ГБ для данных и 5 ГБ для фотографий и паспортов. Создайте собственные специализированные сайты продаж и администрирования. Автоматические обновления на всю жизнь. Это обязательная и не подлежащая возмещению покупка для использования программного обеспечения.",
  "pricing.basic-subheader": "Программное обеспечение и база данных",
  "pricing.buy-now": "Купить сейчас",
  "pricing.haj": "HAJ",
  "pricing.haj-umrah": "Хадж и Умра",
  "pricing.installation": "монтаж",
  "pricing.learn-more": "Учить больше",
  "pricing.lifetime": "Прокси времени жизни",
  "pricing.lifetime-learn-more": "Поддержка как хаджа, так и умры в течение 15 лет. Вы можете сбросить настройки, будучи уверенными, что мы будем выдавать все ваши визы один раз в день. Мы устраним проблемы и обработаем все ваши визы для хаджа и умры, чтобы гарантировать бесперебойную работу вашего бизнеса.",
  "pricing.one-support-hour": "1 час поддержки",
  "pricing.one-time": "один раз",
  "pricing.per-15-years": "За 15 лет",
  "pricing.per-haj-season": "За сезон хаджа",
  "pricing.per-umrah-season": "В сезон умры",
  "pricing.season-support": "Сезонная поддержка",
  "pricing.season-support-haj": "Поддержка HAJ",
  "pricing.season-support-haj-learn-more": "Поддержка использования системы хаджа, резервирование паломников, создание необходимых пакетов для служения. Мы дадим ответы на ваши вопросы через встречи и видео. Мы также выдадим до 100 хадж-виз от вашего имени, как это предусмотрено в этом плане.",
  "pricing.season-support-umrah": "Умра Поддержка",
  "pricing.season-support-umrah-learn-more": "Получите поддержку, необходимую для эффективного использования программного обеспечения. Наша поддержка включает встречи, подключение к вашему компьютеру, видео, телефонные звонки и до 100 виз, которые мы выдадим от вашего имени, включенных в этот план.",
  "pricing.unlimited-support-calls": "500 звонков в службу поддержки",
  "pricing.unlimited-visa-proxy": "5000 виз по доверенности",
  "pricing.video-training": "Видео обучение",
  "pricing.unlimited": "Неограниченно",
  "pricing.total-pax": "{total} Всего пассажиров",
  "pricing.doc-scans": "{total} Сканирование документов",
  "pricing.premium-support": "{total} Премиум-поддержка",
  "pricing.technical-support": "Техническая поддержка",
  "pricing.dedicated-server": "Выделенный сервер",
  "pricing.up-to-10k-pax": "До 10 000 пассажиров",
  "pricing.up-to-1k-pax": "До 1000 пассажиров",
  "pricing.up-to-100-pax": "До 100 пассажиров",
  "pricing.per-season": "/сезон",
  "pricing.plan-free": "Бесплатно",
  "pricing.plan-basic": "Базовый",
  "pricing.plan-pro": "Профессиональный",
  "pricing.plan-lifetime": "Пожизненно",
  "sign-up": "Подписаться",
  "umrah": "Умра",
  "usd": "USD",
  "web": "Орел",
  "footer.Hawk": "ястреб",
  "footer.Eagle": "Орел",
  "footer.Nest": "Гнездо"
}
