{
  "app-store": "แอพสโตร์",
  "coming-soon": "เร็ว ๆ นี้...",
  "contact-send-us-message-and-we-will-reply": "ส่งข้อความถึงเราและเราจะตอบกลับคุณในระยะเวลาอันสั้น",
  "contact.email": "อีเมล์",
  "contact.message": "ข่าวสาร",
  "contact.name": "ชื่อ",
  "contact.phone-number": "หมายเลขโทรศัพท์",
  "contact.ready-to-contct-us": "พร้อมที่จะติดต่อเรา?",
  "contact.send-message": "ส่งข้อความ",
  "contact.we-received-your-message": "เราได้รับข้อความของคุณแล้ว เราจะติดต่อกลับไปเร็ว ๆ นี้!",
  "countries.in-countries": "ใน {countries} ประเทศ",
  "features.bau-sender": "บับ อัลอุมเราะฮฺ",
  "features.bau-sender-description": "สมัครวีซ่าอุมเราะห์ผ่านระบบ Bab-A-Umrah ในครั้งเดียว ประหยัดเวลาในการป้อนข้อมูลที่น่าเบื่อหน่าย ปรับขนาดรูปภาพให้เป็นขนาดที่ถูกต้องก่อนส่ง คุณยังไม่ถูกจำกัดด้วยความเร็วหรือหมดเวลา เนื่องจากคุณสามารถทำงานกับข้อมูลนักท่องเที่ยวในพื้นที่ได้ แม้กระทั่งก่อนที่คุณจะเข้าถึง ไม่เร่งรีบหรือผิดพลาดอีกต่อไป",
  "features.complete-software": "HAJonSoft เป็นซอฟต์แวร์การจัดการการเดินทางที่ออกแบบโดยผู้เชี่ยวชาญด้านฮัจญ์และอุมเราะห์ อนุญาตให้คุณเชื่อมต่อกับกระทรวงฮัจญ์และอุมเราะห์เพื่อยื่นขอวีซ่าเข้าประเทศอาระเบีย เราเป็นมากกว่าซอฟต์แวร์ เรายังเป็นชุมชนที่พร้อมช่วยให้คุณส่งผู้เดินทางได้อย่างแม่นยำมากขึ้นผ่านการใช้เครื่องอ่านเอกสารหรือการขายออนไลน์ สำหรับข้อมูลเพิ่มเติมหรือลิงค์ดาวน์โหลด โปรดตรวจสอบรายการด้านล่าง",
  "features.ehaj-integration": "อีฮัจญ์",
  "features.ehaj-integration-description": "สมัครวีซ่าฮัจย์ผ่านระบบ EHaj ในครั้งเดียว ประหยัดเวลาในการป้อนข้อมูลที่น่าเบื่อ รวมถึงการสร้างแพ็คเกจ EHaj ที่ยาวนาน HAJonSoft จะปรับขนาดรูปภาพให้เป็นขนาดที่ถูกต้องก่อนส่งไปยัง EHaj คุณยังไม่ถูกจำกัดด้วยความเร็วหรือหมดเวลา เนื่องจากคุณสามารถทำงานกับข้อมูลนักท่องเที่ยวในแต่ละเดือนได้ล่วงหน้าก่อนที่คุณจะเข้าถึง EHaj ได้ ไม่เร่งรีบอีกต่อไป ไม่มีข้อผิดพลาดอีกต่อไป",
  "features.gma-sender": "กาบูลยาฮัจญ์/GAMA",
  "features.gma-sender-description": "สมัครวีซ่าอุมเราะห์ผ่านระบบ Gabul-ya-Haj ในครั้งเดียว ประหยัดเวลาในการป้อนข้อมูลที่น่าเบื่อหน่าย ปรับขนาดรูปภาพให้เป็นขนาดที่ถูกต้องก่อนส่ง คุณยังไม่ถูกจำกัดด้วยความเร็วหรือหมดเวลา เนื่องจากคุณสามารถทำงานกับข้อมูลนักท่องเที่ยวในพื้นที่ได้ แม้กระทั่งก่อนที่คุณจะเข้าถึง ไม่เร่งรีบหรือผิดพลาดอีกต่อไป",
  "features.manage-effortlessly": "จัดการธุรกิจฮัจญ์และอุมเราะห์ของคุณได้อย่างง่ายดาย",
  "features.quality-passport-reader": "สแกนพาสปอร์ต",
  "features.quality-passport-reader-description": "อ่านข้อมูลหนังสือเดินทางอย่างรวดเร็วและแม่นยำ เรารองรับ 3M, Gemalto, ARH ComboSmart และ Suprema การสแกนหนังสือเดินทางใช้เวลาเพียงหนึ่งวินาทีและจับภาพฟิลด์มาตรฐานนอกเหนือจากการคำนวณหรือผิดนัดฟิลด์ที่ไม่ได้มาตรฐาน เช่น วันที่ออก สถานที่ออก สถานที่เกิด ชื่อภาษาอาหรับ อาชีพ และสัญชาติก่อนหน้า คลิกรุ่นเครื่องอ่านของคุณเพื่อดาวน์โหลดไดรเวอร์การติดตั้งและซอฟต์แวร์",
  "features.sell": "ขายออนไลน์",
  "features.sell-description": "ขายแพ็คเกจฮัจญ์และอุมเราะห์ออนไลน์โดยใช้ Dove Dove เป็นผลิตภัณฑ์ที่สามารถระบุรายละเอียดแพ็คเกจของคุณบน your-domain.com ได้ทุกวันตลอด 24 ชั่วโมง โดฟยังสามารถรับจองนักท่องเที่ยว รวบรวมข้อมูลหนังสือเดินทาง รวมทั้งรูปภาพ นักท่องเที่ยวสามารถอัพโหลดภาพหนังสือเดินทางและภาพถ่ายส่วนตัวได้อย่างง่ายดายและแม่นยำ",
  "features.twf-sender": "ตาวาฟ",
  "features.twf-sender-description": "สมัครวีซ่าอุมเราะห์ผ่านระบบ Tawaf ในครั้งเดียว ประหยัดเวลาในการป้อนข้อมูลที่น่าเบื่อหน่าย ปรับขนาดรูปภาพให้เป็นขนาดที่ถูกต้องก่อนส่ง คุณยังไม่ถูกจำกัดด้วยความเร็วหรือหมดเวลา เนื่องจากคุณสามารถทำงานกับข้อมูลนักท่องเที่ยวในพื้นที่ได้ แม้กระทั่งก่อนที่คุณจะเข้าถึง ไม่เร่งรีบหรือผิดพลาดอีกต่อไป",
  "features.wtu-sender": "ทางไปอุมเราะฮฺ",
  "features.wtu-sender-description": "สมัครวีซ่าอุมเราะห์ผ่านระบบ Way-To-Umrah ในครั้งเดียว ประหยัดเวลาในการป้อนข้อมูลที่น่าเบื่อหน่าย ปรับขนาดรูปภาพให้เป็นขนาดที่ถูกต้องก่อนส่ง คุณยังไม่ถูกจำกัดด้วยความเร็วหรือหมดเวลา เนื่องจากคุณสามารถทำงานกับข้อมูลนักท่องเที่ยวในพื้นที่ได้ แม้กระทั่งก่อนที่คุณจะเข้าถึง ไม่เร่งรีบหรือผิดพลาดอีกต่อไป",
  "find": "วีซ่าโดย Proxy",
  "footer.about-us": "เกี่ยวกับเรา",
  "footer.common-questions": "เข้าร่วมชุมชน",
  "footer.company": "บริษัท",
  "footer.desktop": "เหยี่ยว",
  "footer.insights": "บัญชีทดลอง",
  "footer.our-product": "สินค้าของเรา",
  "footer.resources": "ทรัพยากร",
  "get-started": "เริ่ม",
  "get-started.more-than-software": "เราเป็นมากกว่าซอฟต์แวร์ท่องเที่ยว!",
  "get-started.see-platform": "ดูแพลตฟอร์ม",
  "get-started.we-are-team": "เราคือทีมผู้เชี่ยวชาญทางเทคนิคที่ทำงานร่วมกันเพื่อสร้างประสบการณ์ที่ทันสมัยสำหรับการทำธุรกรรมฮัจญ์และอุมเราะห์",
  "get-the-app": "รับแอป",
  "google-play": "Google Play",
  "header.contact-us": "ติดต่อเรา",
  "header.demo": "การสาธิตและการฝึกอบรม",
  "header.downloads": "ดาวน์โหลด",
  "header.features": "คุณสมบัติ",
  "header.home": "บ้าน",
  "header.kea": "เข้าสู่ระบบ",
  "header.pricing": "การตั้งราคา",
  "header.telephone": "1(949) 522-1879",
  "help": "ช่วยด้วย",
  "includes": "รวมถึง",
  "premium": "เบี้ยประกันภัย",
  "pricing.100-visa-proxy": "100 วีซ่าโดยพร็อกซี่",
  "pricing.15-support-calls": "15 สายสนับสนุน",
  "pricing.15-years-support": "สนับสนุน 15 ปี",
  "pricing.basic": "ขั้นพื้นฐาน",
  "pricing.basic-learn-more": "ฐานข้อมูลของคุณเอง 1GB สำหรับข้อมูล และ 5GB สำหรับรูปถ่ายและหนังสือเดินทาง รับไซต์การขายและการบริหารโดยเฉพาะของคุณเอง อัปเดตอัตโนมัติสำหรับชีวิต นี่เป็นการซื้อที่จำเป็นและไม่สามารถคืนเงินได้เพื่อใช้ซอฟต์แวร์",
  "pricing.basic-subheader": "ซอฟต์แวร์และฐานข้อมูล",
  "pricing.buy-now": "ซื้อเลย",
  "pricing.haj": "ฮัจญ์",
  "pricing.haj-umrah": "ฮัจญ์และอุมเราะฮฺ",
  "pricing.installation": "การติดตั้ง",
  "pricing.learn-more": "เรียนรู้เพิ่มเติม",
  "pricing.lifetime": "พร็อกซีตลอดชีพ",
  "pricing.lifetime-learn-more": "รองรับทั้งฮัจญ์และอุมเราะห์เป็นเวลา 15 ปี คุณสามารถรีเซ็ตได้โดยมั่นใจว่าเราจะออกวีซ่าทั้งหมดของคุณวันละครั้ง เราจะแก้ไขปัญหาและดำเนินการวีซ่าฮัจญ์และอุมเราะห์ทั้งหมดของคุณเพื่อรับประกันการดำเนินธุรกิจของคุณอย่างราบรื่น",
  "pricing.one-support-hour": "1 ชั่วโมงสนับสนุน",
  "pricing.one-time": "ครั้งหนึ่ง",
  "pricing.per-15-years": "ต่อ 15 ปี",
  "pricing.per-haj-season": "ต่อช่วงฮัจญ์",
  "pricing.per-umrah-season": "ตามฤดูกาลอุมเราะฮฺ",
  "pricing.season-support": "รองรับฤดูกาล",
  "pricing.season-support-haj": "สนับสนุนฮัจญ์",
  "pricing.season-support-haj-learn-more": "รองรับการใช้ระบบฮัจญ์ จองผู้แสวงบุญ สร้างแพ็คเกจที่จำเป็นสำหรับกระทรวง เราจะให้คำตอบสำหรับคำถามของคุณผ่านการประชุมและวิดีโอ เราจะออกวีซ่าฮัจญ์ในนามของคุณมากถึง 100 รายการตามที่รวมอยู่ในแผนนี้",
  "pricing.season-support-umrah": "อุมเราะห์สนับสนุน",
  "pricing.season-support-umrah-learn-more": "รับการสนับสนุนที่จำเป็นในการใช้ซอฟต์แวร์อย่างมีประสิทธิภาพ การสนับสนุนของเรารวมถึงการประชุม การเชื่อมต่อกับเครื่องของคุณ วิดีโอ การโทรศัพท์ และวีซ่ามากถึง 100 รายการที่เราจะออกในนามของคุณรวมอยู่ในแผนนี้",
  "pricing.unlimited-support-calls": "500 สายสนับสนุน",
  "pricing.unlimited-visa-proxy": "วีซ่า 5000 โดย proxy",
  "pricing.video-training": "วีดีโออบรม",
  "pricing.unlimited": "ไม่จำกัด",
  "pricing.total-pax": "{total} จำนวนผู้โดยสารทั้งหมด",
  "pricing.doc-scans": "{total} สแกนเอกสาร",
  "pricing.premium-support": "{total} รองรับแบบพรีเมียม",
  "pricing.technical-support": "การสนับสนุนทางเทคนิค",
  "pricing.dedicated-server": "เซิร์ฟเวอร์เฉพาะ",
  "pricing.up-to-10k-pax": "ผู้โดยสารสูงสุด 30,000 คน",
  "pricing.up-to-1k-pax": "ผู้โดยสารสูงสุด 10,000 คน",
  "pricing.up-to-100-pax": "ผู้โดยสารสูงสุด 100 คน",
  "pricing.per-season": "/ season",
  "pricing.plan-free": "ฟรี",
  "pricing.plan-basic": "พื้นฐาน",
  "pricing.plan-pro": "มืออาชีพ",
  "pricing.plan-lifetime": "ตลอดชีพ",
  "sign-up": "ลงชื่อ",
  "umrah": "อุมเราะฮฺ",
  "usd": "USD",
  "web": "อินทรี",
  "footer.Hawk": "เหยี่ยว",
  "footer.Eagle": "อินทรี",
  "footer.Nest": "รัง",
  "introduction-to-hajonsoft-kea": "",
  "pricing.one-time-payment-volume-pricing": "",
  "prix.par-saison": "",
  "tarification.plan-basic": ""
}
