{
	"app-store": "Magasin d'applications",
	"coming-soon": "Arrive bientôt...",
	"contact-send-us-message-and-we-will-reply": "Envoyez-nous un message et nous vous répondrons dans les plus brefs délais",
	"contact.email": "Email",
	"contact.message": "Message",
	"contact.name": "Nom",
	"contact.phone-number": "Numéro de téléphone",
	"contact.ready-to-contct-us": "Prêt à nous contacter?",
	"contact.send-message": "Envoyer le message",
	"contact.we-received-your-message": "Nous avons reçu votre message. Nous vous recontacterons bientôt!",
	"countries.in-countries": "Utilisé dans {countries} pays",
	"features.bau-sender": "Bab al umrah",
	"features.bau-sender-description": "Faites une demande de visa Omra via le système Bab-A-Umrah en une seule fois. Économisez des heures de travail fastidieux de saisie de données. Redimensionnez les photos à la bonne dimension avant de les envoyer. Vous n'êtes pas non plus limité par la vitesse ou le temps d'attente, car vous pouvez travailler sur les données des voyageurs localement avant même d'y avoir accès. Plus de précipitation ni d'erreurs.",
	"features.complete-software": "HAJonSoft est un logiciel de gestion de voyages conçu par des professionnels du Hajj et de la Omra. Il vous permet de vous connecter au ministère du Hajj et de la Omra pour demander un visa d'entrée en Arabie. Nous sommes plus qu'un simple logiciel, nous sommes aussi une communauté disponible pour vous aider à envoyer plus de voyageurs avec précision grâce à l'utilisation de votre lecteur de documents, ou à la vente en ligne. Pour plus d'informations ou des liens de téléchargement, veuillez vérifier les éléments ci-dessous.",
	"features.ehaj-integration": "Ehaj",
	"features.ehaj-integration-description": "Faites une demande de visa Haj via le système EHaj en une seule fois. Économisez des heures de travail fastidieux de saisie de données, y compris la longue création de packages EHaj. HAJonSoft redimensionnera les photos à la bonne dimension avant de les envoyer à EHaj. Vous n'êtes pas non plus limité par la vitesse ou le temps d'attente, car vous pouvez travailler sur les données des voyageurs localement des mois à l'avance avant même d'avoir accès à EHaj. Plus de précipitation. Plus d'erreurs.",
	"features.gma-sender": "Gabul ya Haj/GAMA",
	"features.gma-sender-description": "Faites une demande de visa Omra via le système Gabul-ya-Haj en une seule fois. Économisez des heures de travail fastidieux de saisie de données. Redimensionnez les photos à la bonne dimension avant de les envoyer. Vous n'êtes pas non plus limité par la vitesse ou le temps d'attente, car vous pouvez travailler sur les données des voyageurs localement avant même d'y avoir accès. Plus de précipitation ni d'erreurs.",
	"features.manage-effortlessly": "Gérez votre Hadj, Umrah & Enjaz entreprise sans effort",
	"features.quality-passport-reader": "Lecteur de passeport",
	"features.quality-passport-reader-description": "Lisez les informations du passeport rapidement et avec précision. Nous soutenons 3M, Gemalto, ARH ComboSmart et Suprema. Une analyse de passeport ne prend qu'une seconde et capture les champs standard en plus des champs non standard calculés ou par défaut tels que la date d'émission, le lieu d'émission, le lieu de naissance, le nom arabe, la profession et la nationalité précédente. Cliquez sur votre modèle de lecteur pour télécharger les pilotes d'installation et le logiciel",
	"features.sell": "Vendre en ligne",
	"features.sell-description": "Vendez des forfaits Haj et Omra en ligne en utilisant Dove. Dove est un produit qui peut répertorier les détails de votre colis sur votre-propre-domaine.com 24/7. Dove peut également accepter les réservations de voyageurs, collecter des données de passeport, y compris des images. Les images de passeport ainsi que les photos personnelles peuvent être téléchargées facilement et précisément par les voyageurs.",
	"features.twf-sender": "Tawaf",
	"features.twf-sender-description": "Faites une demande de visa Omra via le système Tawaf en une seule fois. Économisez des heures de travail fastidieux de saisie de données. Redimensionnez les photos à la bonne dimension avant de les envoyer. Vous n'êtes pas non plus limité par la vitesse ou le temps d'attente, car vous pouvez travailler sur les données des voyageurs localement avant même d'y avoir accès. Plus de précipitation ni d'erreurs.",
	"features.wtu-sender": "Way to umrah",
	"features.wtu-sender-description": "Faites une demande de visa Omra via le système Way-To-Omra en une seule fois. Économisez des heures de travail fastidieux de saisie de données. Redimensionnez les photos à la bonne dimension avant de les envoyer. Vous n'êtes pas non plus limité par la vitesse ou le temps d'attente, car vous pouvez travailler sur les données des voyageurs localement avant même d'y avoir accès. Plus de précipitation ni d'erreurs.",
	"find": "Trouver",
	"footer.about-us": "À propos de nous",
	"footer.common-questions": "Questions courantes",
	"footer.company": "Entreprise",
	"footer.desktop": "bureau",
	"footer.insights": "Connaissances",
	"footer.our-product": "Notre produit",
	"footer.resources": "Ressources",
	"get-started": "Commencer",
	"get-started.more-than-software": "Nous sommes plus qu'un simple Logiciel de Voyage!",
	"get-started.see-platform": "Voir la plateforme",
	"get-started.we-are-team": "Nous sommes une équipe de spécialistes en technologie, travaillant ensemble pour créer une expérience moderne pour les transactions Haj et Omra.",
	"get-the-app": "l'application",
	"google-play": "jeu de Google",
	"header.contact-us": "Contactez nous",
	"header.demo": "Démo",
	"header.downloads": "Téléchargements",
	"header.features": "Caractéristiques",
	"header.home": "Accueil",
	"header.pricing": "Prix",
	"header.telephone": "1 (949)522-1879",
	"help": "Aidez-moi",
	"includes": "COMPREND",
	"premium": "Prime",
	"pricing.100-visa-proxy": "100 visas par procuration",
	"pricing.15-support-calls": "15 appels d'assistance",
	"pricing.15-years-support": "15 ans de support",
	"pricing.basic": "Base",
	"pricing.basic-learn-more": "Votre propre base de données. 1 Go pour les données et 5 Go pour les photos et les passeports. Obtenez vos propres sites de vente et d'administration dédiés. Mises à jour automatiques à vie. Il s'agit d'un achat obligatoire pour utiliser le logiciel.",
	"pricing.basic-subheader": "Logiciel et base de données",
	"pricing.buy-now": "Acheter maintenant",
	"pricing.haj": "HAJ",
	"pricing.haj-umrah": "Hajj et Omra",
	"pricing.installation": "pricing.installation",
	"pricing.learn-more": "Plus",
	"pricing.lifetime": "Proxy à vie",
	"pricing.lifetime-learn-more": "Soutien pour le hajj et la oumra pendant 15 ans. Vous pouvez réinitialiser l'assurance que nous délivrerons tous vos visas une fois par jour. Nous allons dépanner et traiter tous vos visas haj et omra pour garantir le bon fonctionnement de votre entreprise",
	"pricing.one-support-hour": "1 heure de support",
	"pricing.one-time": "Une fois",
	"pricing.per-15-years": "Par 15 ans",
	"pricing.per-haj-season": "Par saison du haj",
	"pricing.per-umrah-season": "Par saison de l'Omra",
	"pricing.season-support": "Support de saison",
	"pricing.season-support-haj": "Assistance Hadj",
	"pricing.season-support-haj-learn-more": "Aide à l'utilisation du système haj, réservation des pèlerins, création des packages requis par le ministère. Nous apporterons des réponses à vos questions à travers des réunions et des vidéos. Nous émettrons également jusqu'à 100 visas haj en votre nom comme inclus dans ce plan.",
	"pricing.season-support-umrah": "Support Umrah",
	"pricing.season-support-umrah-learn-more": "Bénéficiez de l'assistance nécessaire pour utiliser le logiciel efficacement. Notre assistance comprend des réunions, la connexion à votre machine, des vidéos, des appels téléphoniques et jusqu'à 100 visas que nous délivrerons en votre nom inclus dans ce plan.",
	"pricing.unlimited-support-calls": "Appels techniques illimités",
	"pricing.unlimited-visa-proxy": "Visas illimités par procuration",
	"pricing.video-training": "Formation vidéo",
	"sign-up": "S'inscrire",
	"umrah": "Omra",
	"usd": "USD",
	"web": "Web"
}
